{
  "intro-title1": "클래식 음악과 ",
  "intro-title2": "컨템포러리 아트가 ",
  "intro-title3": "함께하는",
  "intro-text1": "헤레디움, 두번째 100년의 시작",
  "intro-text2": "1922년 일제강점기, 대전역 근처 쌀시장이 형성된 동구 인동 지역에 지어진 구 동양척식회사 대전 지점은 대영제국의 동인도회사를 본뜬 대표적인 수탈 기관이었습니다. 당시 9개 지역 지점으로 운영되던 동양척식주식회사는 현재 부산, 목포, 대전 지점 세 건물만이 남아 있습니다.",
  "intro-text3": "대전 지점은 해방 이후 대전 체신청과 대전 전신전화국으로 사용되다 1984년 민간에매각되어 상업 시설로 사용되었고, 2004년 9월 근대 건축물로 그 가치를 인정받아 국가등록문화재 제98호로 지정되었습니다.",
  "intro-text4": "이 건물이 지어진 지 100년이 흐른 2022년, 재단법인 CNCITY마음에너지재단은 2년여에 걸친 보수 및 복원 작업을 통해 현시대의 예술적 영감을 전하는 전시와 수준 높은 클래식 공연을 위한 복합문화공간 ‘헤레디움’으로 새롭게 탄생시켰습니다.",
  "intro-text5": "지나간 100년의 시간이 숨 쉬는 근대건축문화유산 ‘헤레디움’은 이제 대전을 대표하는 복합문화공간으로서 지나간 역사의 기록과 문화재 복원을 넘어 새로운 100년의 역사를 시작합니다.",
  "history-title1": "동양척식주식회사와 ",
  "history-title2": "헤레디움의 시간",
  "history-item1-text1": "구 동양척식주식회사 대전 지점은 강경출장소가 대전으로 이전하면서 설립되었습니다. 설치 결정은 1921년이었으나, 건물 준공은 이듬해인 1922년 12월 완료되었습니다.",
  "history-item1-text2": "대전 지점이 설치된 곳은 대전 초기 도시 형성의 중심지였던 현재의 인동과 원동 부근이었으며, 당시 충남도청 본관 건물과 함께 일제 강점기 대전의 대표적 신식 건물로 손꼽힙니다.",
  "history-item1-text3": "",
  "history-item2-text1": "해방 이후 동양척식주식회사는 미군정에 의해 신한공사로 변경되어 업무시설로 사용되었습니다. 신한공사는 일본인과 일본법인 등, 일제의 귀속재산을 소유하고 관리했습니다.",
  "history-item2-text2": "식민지 수탈의 상징인 동척의 후신인 신한공사는 설립 초기부터 반대 여론이 들끓었습니다. 여전히 한국인의 권한과는 분리되어 사업이 진행되었으므로, 큰 반발에 부딪혀 결국 1948년에 해산하였습니다.",
  "history-item3-text1": "신한공사 해산 이후에는 대전체신청으로 사용되었습니다. 체신은 ‘우체’와 ‘전신’의 합성어로, 우편사업과 전기통신사업을 아울러 지칭합니다.",
  "history-item3-text2": "이후 대전체신청은 한국 전쟁의 발발로 출범 8개월 만에 폐지되었으며, 대신 그 업무가 부산체신청사로 옮긴 서울체신청으로 이관되면서 통합되었습니다.",
  "history-item4-text1": "이후 정부와 서울 체신청이 서울로 복귀함에 따라 1952년 체신청이 재개하였습니다.",
  "history-item4-text2": "1955년 대전 전신전화국이 신설되고, 1956년 공전식 전화를 개통하면서 구 동양 척식회사 대전 지점은 전화국으로 사용되었습니다.",
  "history-item5-text1": "1980년대부터는 민간에 매도되어 상업시설로 사용되기 시작했습니다. 당시 구 동양척식주식회사 대전 지점 건물은 각 상업시설의 편의에 따라 개조, 변형되었습니다.",
  "history-item5-text2": "1층 내부에 중 2층이 설치되고, 전면의 출입구가 철거되는 등, 건물의 상당 부분이 원형의 모습을 잃어갔습니다. 그럼에도 2004년 9월 4일 근대건축물로서 가치를 인정 받아 등록문화재 제98호로 등록되었습니다.",
  "history-item6-text1": "2년여에 걸쳐 다양한 고증 자료를 바탕으로 전문가들과 함께 보수 및 복원 작업이 진행되어 구 동양척식주식회사 대전 지점 건물 설립 100년만에 복합문화예술공간으로 다시 문을 열었습니다.",
  "history-item6-text2": "역사 교육 현장으로서의 가치와 우리나라 근대 건축의 과도기적 양상을 보여주는 건축학적 가치를 지닌 구 동양척식주식회사 대전 지점은 건축물 보존과 활용의 의의가 큽니다.",
  "build-title1": "역사적 가치와 ",
  "build-title2": "지역 재생을 위한 재생 건축",
  "build-text1": "헤레디움, 두번째 100년의 시작",
  "build-text2": "영국의 역사학자 에드워드 카(Edward H. Carr)는 “역사는 과거와 현재의 끊임없는 대화다.”라고 했습니다. 재생 건축은 그 도시의 역사와 문화가 새겨진 낡은 건축물에 복원과 재건이라는 숨결을 불어 넣어 새로운 장소성과 미래 가치를 부여하는 일입니다.",
  "build-text3": "1922년 일본 건축가 오쿠라구미(大倉組)가 설계한 이 건물은 1932년 완공된 충남도청 건물과 함께 당시 대전을 상징하던 신식 건축물이었으며 철근콘크리트와 붉은 벽돌 그리고 경사지붕으로 구성된 2층 규모의 절충주의 서양식 건축양식이 특징입니다.",
  "build-text4": "헤레디움은 재생 건축을 통해 시간의 흔적을 복원함으로써 근대 건축물의 역사적 의미를 돌아보고 동시대의 문화예술을 담아 새로운 미래 가치를 후대에 전하고자 합니다.",
  "build-item1-title": "외벽 타일",
  "build-item1-text1": "외벽 마감은 장방형의 치장 타일로 마감되어 있습니다. 외벽 타일의 마감 벽체는 창문과 더불어 건물의 수직성을 강조하고, 일정한 간격으로 건물 전체에 반복해서 사용되었습니다.",
  "build-item1-text2": "전체적으로 건물에 사용된 치장 타일의 색조는 붉은색이며, 수직 창 상하부의 양각의 문양은 흰색으로 마감되어 적색과 흰색으로 어우러져 건물의 색조를 이루고 있습니다.",
  "build-item1-text3": "외벽에 사용된 타일은 당시 건축 재료로 유행했던 마감 재료로 (구)서울역과 도쿄역 외벽에 사용된 타일과 유사합니다.",
  "build-item1-text4": "본관은 건립과 같은 시기에 일부 증축이 이루어졌습니다. 증축된 부분의 타일 마감 상태는 원형 부분의 마감과 다소 차이가 있어 확인이 가능합니다. 건물 뒤편의 부속 건물은 본관과 다르게 적벽돌을 치장 벽돌로 사용하여 마감했습니다.",
  "build-item2-title": "파사드",
  "build-item2-text1": "건물의 전면 출입구와 배면 증축 부분, 내부 벽체 변경 외에는 외관(입면)의 원형이 잘 유지되었습니다.",
  "build-item2-text2": "1950년대 이후 전신전화국으로 사용될 당시의 고증 자료를 토대로 전면의 형태를 복원할 수 있었습니다. 1921년 건축 당시 2층 규모로 지어졌으며, 고증 자료를 보면 1980년대 초까지 정면 파사드 중앙에 위치한 주출입구는 석조 장식벽이 설치된 것으로 확인되었습니다.",
  "build-item2-text3": "석조 장식벽의 상부에는 타원형의 양각 문양으로 장식되어 있습니다. 수평 띠돌림 상부에 타원형의 문양 아래 상호를 각인하고, 출입문 좌우에 대칭형의 돌출 기둥을 석조로 장식했습니다. 파사드 상부 처마선 아래로 수평 돌림 띠와 몰딩으로 장식된 코니스가 건물 상부에 둘러져 있습니다. 특히 창문 상부를 장식한 부조가 특징입니다.",
  "build-item3-title": "목재 창문",
  "build-item3-text1": "창문은 수직으로 길게 만들어져 수직성을 강조했으며, 근대성을 보여주는 형태로 1층과 2층의 같은 위치에 설치되어 있습니다.",
  "build-item3-text2": "창문의 재료는 목재와 2mm 두께의 유리로 구성되어 있으며, 창문은 석재의 창대석과 상부 회마감의 부조로 장식되어 있고, 좌우 측은 외벽치장타일에 90도 각을 갖는 코너 타일로 마감되어 있습니다.",
  "build-item3-text3": "창문은 장방형의 수직 창으로 일정한 간격을 두고 간결하게 배치되었으며, 전체적으로 외관과 조화를 이루고 있습니다. 1980년대 이후 증축된 공간의 내부 벽체의 일부가 훼손되었지만, 원형을 유지하고 있는 건물의 외벽과 창문의 형태 및 재료 등을 근거로 과거의 모습을 일부 복구할 수 있었습니다.",
  "build-item3-text4": "증축 부분에 내부 임대 공간을 칸막이로 막는 과정에서 2층 뒤쪽의 원형 창호 4개가 석고보드 벽체 속에 일부 훼손된 상태로 유지되었습니다. 이를 토대로 보수공사 시 원형 창문을 그대로 노출하는 것으로 결정했습니다.",
  "build-item4-title": "금고문",
  "build-item4-text1": "동양척식주식회사는 식민지 토지와 자원 수탈 및 대부 사업 등 경제 수탈 기관으로, 건물의 1층은 객장으로 사용되었으며 내부에는 금고가 설치되었습니다.",
  "build-item4-text2": "대전 지점은 건물의 용도가 다양하게 변용되었고, 용도에 따라 1층 객장과 2층 업무 공간이 변형되면서 내부에 설치된 금고도 철거된 채 매장으로 확장하였습니다.",
  "build-item4-text3": "2020년 내부 매장에 인테리어 마감을 철거하는 과정에서 시멘트 벽돌로 막아두었던 외벽에 설치된 금고문의 상부 철제 문틀과 힌지 등의 일부가 남아있는 것이 확인되었습니다. 금고문의 흔적은 구 동양척식주식회사의 정체성을 확인할 수 있는 흔적입니다.",
  "build-item4-text4": "민간에 불하된 이후 상업시설로 사용되던 시기에 철거되면서 그 모습이 사라졌지만, 복원하는 과정에서 발견되어 그 역사의 흔적을 남겨두게 되었습니다.",
  "build-item5-title": "천장",
  "build-item5-text1": "상업시설로 사용되면서 기존 천장의 층고를 낮추어 목재로 천장 틀을 설치하고 석고보드 및 텍스로 마감했습니다.",
  "build-item5-text2": "덕분에 원형의 모습이 그 안에서 고스란히 보존될 수 있었습니다.내부 원형 천장은 대부분 잘 유지되어 있으며, 일부 훼손 부위를 통해서 천정의 마감 구조를 확인할 수 있었습니다.",
  "build-item5-text3": "1920년대 건축 당시 발간된 신문을 콘크리트 천장에 초배지로 사용하고, 그 아래 목재 반자틀을 설치하여 회몰탈로 미장하여 마감하였습니다. 몰딩과 같은 건축재료가 공장에서 생산되던 산업화 이전에 지어진 동척 건물 내 천장 몰딩은 수작업으로 제작되었습니다.",
  "build-item5-text4": "아름다운 몰딩 장식을 현장에서 작업 자가 직접 석고회로 문양을 떠 손으로 복원했습니다.",
  "build-item6-title": "계단",
  "build-item6-text1": "동양척식주식회사 대전 지점 본관에서 별관으로 연결되는 통로에 설치된 내부계단으로 별관과 연결되는 통로에 위치합니다. 보일러를 취급하던 상가에 바닥을 잡석과 콘크리트로 채워 높게 사용함으로써 그동안 바닥에 묻혀 외부에 노출되지 않았습니다.",
  "build-item6-text2": "복원과정에서 타일판매장과 바닥에 단차를 맞추기 위해 보일러 판매점 바닥에 콘크리트바닥과 잡석을 걷어 내는 과정에서 원형 계단에 일부가 남아있는 것을 확인하였습니다.",
  "build-item6-text3": "이는 별관 통로보다 본관의 바닥이 높았음을 확인할 수 있으며, 화강석 통석을 그대로 사용하고, 측면에 계단의 경사에 따라 마감된 타일에 흔적을 확인할 수 있습니다.",
  "build-item6-text4": "구 동양척식주식회사 대전 지점의 공간 구성과 건축 재료의 특징을 헤레디움 방문객 동선에 노출시켜, 오랜 시간 숨겨진 역사에 흔적을 간접적으로 체험할 수 있도록 하였습니다.",
  "space-title1": "복합문화예술공간 ",
  "space-title2": "헤레디움",
  "space-text1": "‘HEREDIUM’은 라틴어로 ‘유산으로 물려받은 토지’라는 의미로, 역사적 가치가 숨 쉬는 근대문화 유산 속에서 동시대의 예술적 영감과 감동을 전하는 클래식 공연과 수준 높은 전시를 통해 새로운 미래유산을 만들어가는, 헤레디움의 비전을 담았습니다.",
  "space-text2": "100년의 시간이 숨 쉬는 근대 건축문화 유산 헤레디움은 역사의 기록과 문화재 복원을 넘어 수준 높은 전시와 클래식 공연 등을 진행하는 복합문화공간으로 재탄생합니다. 동시대의 예술적 영감과 희망을 전달하는 문화 중심지로서 대전의 미래유산을 위한 새로운 100년을 시작합니다.",
  "slogan-title1": "마음에너지는 ",
  "slogan-title2": "무한동력",
  "slogan-text": "CNCITY마음에너지재단은 미래를 만들어갈 청년 성공을 지원합니다. 아울러 문화예술을 통한 소통의 장을 열고 지역사회의 지속가능한발전에 기여합니다. “마음에너지는 무한동력”이라는 슬로건 하에 2018년에 설립, 청년에너지, 문화에너지, 사회공헌에너지를 위한 마음에너지를 만들고 있습니다.",
  "slogan-item1-title": "청년에너지",
  "slogan-item1-text": "가능성을 믿고 도전정신으로 창업하는 인재를 지원하고 청년의 꿈을 공유합니다.",
  "slogan-item2-title": "문화에너지",
  "slogan-item2-text": "창의적인 시도를 통해 문화를 창출하고 청년에게 새로운 문화예술의 경험을 선사합니다.",
  "slogan-item3-title": "사회공헌에너지",
  "slogan-item3-text": "함께 만드는 행복한 세상을 위해 따뜻한 마음을 나눕니다.",
  "bottom-text": "2019년부터 여러 고증자료를 토대로 전문가들과 함께 협업하여 2022년 12월, 지역사회와 미래세대를 위한 문화예술공간, ‘헤레디움’으로 새로운 100년을 열었습니다."
}
