export default [
  {
    id: 1,
    content: [
      {
        questions: '헤레디움의 위치 및 교통편, 주차시설 이용 안내해주세요.',
        asked:
          '헤레디움은 대전 동구 대전로 735에 위치하고 있습니다. 주차공간이 협소하니 대중교통을 이용해주시길 바랍니다.<br>*보다 자세한 안내는 \'<a id="addressUrl" href=""><b>오시는길</b></a>\'에서 확인 할 수 있습니다.'
      },
      {
        questions: '헤레디움의 관람시간 및 휴관일은 어떻게 될까요?',
        asked:
          '헤레디움의 관람시간은 11:00 ~ 19:00 이며, 매주 월·화요일은 휴관입니다.<br>단, 공연 시간은 매 공연마다 다를 수 있으니 각 공연 시간을 참고하여 주시기 바랍니다. 관람시간 종료 30분 전까지 입장 가능합니다.'
      },
      {
        questions: '사진 및 동영상 촬영이 가능한가요?',
        asked:
          '헤레디움은 안전상의 문제로 셀카봉을 포함한 촬영 장비의 반입을 금지하며, 더불어 상업적 용도를 목적으로 한 촬영을 금지합니다.<br>(단, 촬영 불가한 작품이 있을 경우 별도 안내 예정입니다.)'
      },
      {
        questions: '전시 및 공연을 관람하려면 반드시 예약을 하나요?',
        asked:
          '헤레디움 웹 또는 앱에서 입장권 예매가 가능하며, 모두 사전 예약 후 전시 및 공연 관람이 가능합니다.<br>당일 예매는 각 회차별 종료 30분 전까지 가능하며, 예매한 입장권은 헤레디움 웹이나 앱의 마이페이지에서 확인할 수 있습니다.'
      },
      {
        questions: '카페 이용을 하려면 전시 관람, 프로그램 이용을 해야하나요?',
        asked:
          '카페 이용은 전시 및 공연 관람을 하지 않아도, 자유롭게 이용 가능하십니다.<br>카페 이용 시간은 헤레디움 관람시간과 동일하게 수요일 ~ 일요일 11:00 ~ 19:00 입니다.'
      },
      {
        questions: '환불 절차를 알려주세요.',
        asked:
          '전시 및 프로그램의 입장권은 입장 시간 기준 24시간 이전에는 환불되지 않습니다.<br>당일 예매된 입장권은 환불되지 않으며, 기간이 만료된 입장권, 커피 주문은 환불되지 않습니다.<br>환불은 영업일 기준 3일 정도 소요되며 카드사별로 환불 규정이 다를 수 있습니다.<br>단체 입장권 환불 신청은 헤레디움 고객센터로 문의 바랍니다.'
      }
    ]
  }
];
