{
  "intro-title1": "Historic ",
  "intro-title2": "Cultural Space, ",
  "intro-title3": "HEREDIUM",
  "intro-text1": "HEREDIUM, the beginning of the next 100 years",
  "intro-text2": "In 1922, during the Japanese colonial era, the Daejeon branch of the former Oriental Development Company (ODC) based in In-dong, Dong-gu, where a rice market was formed near Daejeon Station, was a leading exploitation agency modeled on the former British Empire’s East India Company (EIC).",
  "intro-text3": "Only three of the buildings from nine branches of ODC that existed at the time still remain in Busan, Mokpo, and Daejeon. The Daejeon branch was later used as the Daejeon Postal and Telegraph Service and the Daejeon Telegraph and Telephone Bureau after Korea’s liberation until the building was sold to the private sector in 1984.",
  "intro-text4": "Since then, it had been used as a commercial building. In September 2004, the building was recognized for its value as modern architecture and became designated as the National Registered Cultural Heritage No. 98. Fast forward to 2022, 100 years after the building was originally built, the CNCITY Foundation repaired and recovered the building for two years and transformed it into the present-day HEREDIUM, an integrated cultural space for exhibitions and sophisticated classical concerts that deliver artistic inspiration of our times to visitors.",
  "intro-text5": "HEREDIUM, a modern architectural cultural heritage that has withstood over 100 years, now sets off on yet another journey of 100 years as a leading space for integrated culture in Daejeon, going beyond the historical record of a bygone era and restoration as cultural heritage.",
  "history-title1": "Days of ODC ",
  "history-title2": "and Heredium",
  "history-item1-text1": "The former Daejeon branch of ODC (ODC Daejeon) was founded when the Ganggyeong branch was relocated to Daejeon. The relocation decision was made in 1921 but the construction was completed a year after in December 1922.",
  "history-item1-text2": "The site for ODC Daejeon was near present-day In-dong and Won-dong, the heart of Daejeon when the city was just being developed.",
  "history-item1-text3": "It was one of the prominent modern architectures of Daejeon alongside the main building of the Chungnam Provincial Office during Imperial Japanese occupation.",
  "history-item2-text1": "After Korea’s liberation, the U.S. military government turned the ODC into the New Korea Company and the building was used as an office space.",
  "history-item2-text2": "The New Korea Company owned and managed properties that belonged to Japan, including those owned by Japanese people and their companies.",
  "history-item2-text3": "The New Korea Company, the successor to ODC, a symbol of colonial exploitation, was met by fierce opposition from its very inception. The company was run outside the control of the Korean people, prompting a backlash. Eventually, the New Korea Company was shut down in 1948.",
  "history-item3-text1": "After the New Korea Company shut down, the building housed the Daejeon Postal and Telegraph Service. As the name suggests, it was responsible for both postal and telecommunications services. In just eight months, however, the Daejeon Postal and Telegraph Service shut down upon the outbreak of the Korean War.",
  "history-item3-text2": "The duties were then transferred to the Seoul Postal and Telegraph Service that moved to the new Postal and Telegraph Service building in Busan.",
  "history-item4-text1": "Years later, with the return of the government to Seoul, the Seoul Postal and Telegraph Service resumed its service upon its return to Seoul in 1952.",
  "history-item4-text2": "In 1955, the Daejeon Telegraph and Telephone Bureau was set up and common battery telephones became available in 1956. The former ODC Daejeon then turned into the telephone bureau.",
  "history-item5-text1": "Starting in the 1980s, the building was sold to the private sector and was used as a commercial building. The former ODC Daejeon building was remodeled as needed by businesses that rented different parts of the building. Most parts of the building had already lost their original shape.",
  "history-item5-text2": "For example, some people built a mezzanine on the first floor, while others teared down the entrance on the facade.",
  "history-item5-text3": "Regardless, the building was eventually recognized as an architecture of the modern era on September 4, 2004, and was registered as the National Registered Cultural Heritage No. 98.",
  "history-item6-text1": "Starting in the 1980s, the building was sold to the private sector and was used as a commercial building.",
  "history-item6-text2": "The former ODC Daejeon building was remodeled as needed by businesses that rented different parts of the building. Most parts of the building had already lost their original shape.",
  "history-item6-text3": "For example, some people built a mezzanine on the first floor, while others teared down the entrance on the facade. Regardless, the building was eventually recognized as an architecture of the modern era on September 4, 2004, and was registered as the National Registered Cultural Heritage No. 98.",
  "build-title1": "Urban regeneration that ",
  "build-title2": "preserves the historical value and revives the community",
  "build-text1": "The British historian Edward H. Carr said, “History is an unending dialogue between the present and the past.” Urban regeneration entails reinventing old buildings and offering future value by restoring and rebuilding them as a witness to the city’s history and culture.",
  "build-text2": "Designed by a Japanese constructor Okura Kumi [p1] in 1922, the building has represented the modern architecture of Daejeon of the times together with the Chungnam Provincial Office building completed in 1932. Building highlights include the Western, eclectic style two-story construction with reinforced concrete, red bricks, and the sloping roof.",
  "build-text3": "Heredium has restored the traces of time through urban regeneration which lets us reflect on the historical implication of modern architecture and put today’s culture and arts inside of the building to hand over a new future value to future generations.",
  "build-text4": "",
  "build-item1-title": "Exterior wall tiles",
  "build-item1-text1": "The exterior walls are finished with rectangular decorative tiles. The exterior walls finished with tiles emphasize vertical lines of the building together with the windows, which are placed at equal intervals on all sides of the building.\n",
  "build-item1-text2": "The decorative tiles that envelope all outer walls are red in color, while embossed designs below and above each vertical window are finished in white, producing a red and white color scheme of the building.",
  "build-item1-text3": "The tiles used for the exterior walls are similar to the ones used in the former Seoul Station Building and the Tokyo Station that were popular back in the 1920s.",
  "build-item1-text4": "The main building was partially expanded at the time of its construction. The difference between the original parts of the walls and newly added parts in the expanded areas of the building are visible when you see how the tiles are finished. In contrast to the main building, the annex behind it was finished with dark red decorative bricks.",
  "build-item2-title": "Facade",
  "build-item2-text1": "The original shape (front view) of the building has been well-maintained, excluding the main entrance on the front side, the rear extension, and interior walls.",
  "build-item2-text2": "The facade was restored based on archival materials from the time the building was used as the Telegraph and Telephone Bureau after the 1950s. When it was originally built in 1921, it was a two-story building and archival materials show that stone decorative walls were used around the main entrance right at the center of the facade until the early 1980s.",
  "build-item2-text3": "The top of the stone decorative walls was adorned with an embossed oval embroidery. For now, Store-front signs are inscribed below the oval embroidery above the horizontal banding, and either side of the entrance is embellished with symmetrical stone columns that protrude forward. A cornice beautified with horizontal banding and molding runs along the top edge of the building below the eaves at the top of the facade. The building is particularly accentuated by reliefs that adorn the top of the windows.",
  "build-item3-title": "Wood windows",
  "build-item3-text1": "Long, vertical windows emphasize vertical lines, and are placed in the same areas on both the first and second floors as a touch of modern architecture.",
  "build-item3-text2": "Windows are made of wood and 2-mm thick glass, and are decorated with stone sills and reliefs finished with plaster. The left and right sides of the windows are finished with corner tiles placed at a 90-degree angle from the exterior decorative tiles.",
  "build-item3-text3": "Vertical rectangular windows are placed in consistent intervals, creating a simple arrangement that is in harmony with the overall appearance of the building exterior. Although parts of the interior walls that were expanded after the 1980s have been damaged, some sections of the original design have been restored based on the shape and materials used for the original exterior walls and windows that are preserved to this day.",
  "build-item3-text4": "증Four circular windows at the back of the building have been partly damaged and kept within plastered walls during the process of dividing the expanded space with partitions for lease. Building on this, we decided to expose the circular windows as is during renovation.",
  "build-item4-title": "Vault doors",
  "build-item4-text1": "The ODC was an economic exploitation agency that engaged in extortion of the land and resources from colonial Korea and the business loan service. The first floor was used as a customer lounge and a vault was housed inside it.",
  "build-item4-text2": "The purpose of the ODC Daejeon building had changed numerous times, and the customer lounge on the first floor and the office space on the second floor went through copious transformations.",
  "build-item4-text3": "All the while, the building was expanded and turned into multiple stores and the vault was torn down. While removing the interior finish inside the stores in 2020, workers discovered a portion of the upper steel frame and hinges of the vault door that were on the exterior wall covered with cement and bricks.",
  "build-item4-text4": "The remains of the vault door are indications that enable us to confirm the old identity of the building as ODC. Even though ODC had lost its original appearance after it was shut down and sold to the private sector as a commercial space, traces of the times are being discovered and allow us to preserve the historical traces.",
  "build-item5-title": "Ceiling",
  "build-item5-text1": "As the building was refurbished into a commercial space, they lowered the ceiling by installing a wooden ceiling frame finished with plasterboard and texture work.",
  "build-item5-text2": "Fortunately, this has kept the original ceiling intact. Most of the original ceilings have been well-maintained, and we could see the structure of the ceiling finishes by looking at some damaged areas.",
  "build-item5-text3": "They used newspaper published at the time of the initial construction in the 1920s as lining paper on top of the concrete ceiling, and installed a wooden ceiling joist just below, which they then plastered and finished with lime mortar.",
  "build-item5-text4": "Ceiling moldings were made by hand since the ODC building was constructed before industrialization when building materials like moldings began to be produced in factories. The beautiful molding decorations have been restored by workers who scooped out the pattern manually on site with plaster.",
  "build-item6-title": "The staircase",
  "build-item6-text1": "There is a staircase inside the main building of the ODC Daejeon in the passage that leads to the annex. A boiler store that was in the building had the floor elevated by filling the floor with pebbles and concrete.",
  "build-item6-text2": "This prevented the staircase from being exposed. During the restoration process, however, a part of the original staircase was revealed while demolishing the concrete floor and removing pebbles to level the floor with that of a former tile store.",
  "build-item6-text3": "This has revealed that the main floor building was higher than the floor of the passage to the annex. Remnants have also shown that they used granite lumps as is, and stains on the tile finish of the wall along the slope of the staircases also proved the point.",
  "build-item6-text4": "The floor layout and the characteristics of construction materials used in the former ODC Daejeon are now revealed for visitors to see as they wander inside Heredium, allowing them to get a glimpse into the building’s history that remained hidden for decades.",
  "space-title1": "Heredium, an integrated space ",
  "space-title2": "for culture and arts",
  "space-text1": "Heredium is Latin for a land inherited as a legacy, implying Heredium’s vision for creating a new legacy for the future through classical music concerts and top-notch exhibitions that provide artistic inspirations and overwhelming impressions of our times through the historic heritage of the modern era endowed with historic value.",
  "space-text2": "",
  "slogan-title1": "The mind's energy ",
  "slogan-title2": "as an infinite driving force",
  "slogan-text": "The CNCITY Foundation supports the success of young people who will shape the future. The foundation also offers a space for open and active communicate through culture and arts, and contributes to the sustainable development of local communities. Founded in 2018 under the slogan, “The mind's energy as an infinite driving force,” the CNCITY Foundation generates the mind energy for young people’s energy, cultural energy, and energy of social contribution.",
  "slogan-item1-title": "Young people’s energy",
  "slogan-item1-text": "We support young talents who start new businesses with a spirit of challenge, and share their objectives.",
  "slogan-item2-title": "Cultural energy",
  "slogan-item2-text": "We create culture through creative explorations, and present new cultural and artistic experience to young people.",
  "slogan-item3-title": "Energy of social contribution",
  "slogan-item3-text": "We reach out to people with a warm heart for a happier world we strive to build together.",
  "bottom-text": "Since 2019, we have collaborated with experts based on various historical data to open a new 100 years as a cultural and artistic space for the community and future generations, \"Heredium,\" in December 2022."
}
